/* Bundle name */
"CFBundleName" = "UTM";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Se requiere permiso para que cualquier máquina virtual grabe desde el micrófono.";

/* (No Comment) */
"UTM virtual machine" = "Máquina virtual de UTM";

